/*CMD
  command: 2b
  help: 
  need_reply: 
  auto_retry_time: 
  folder: 

  <<ANSWER

  ANSWER
  keyboard: 
  aliases: 
CMD*/

Bot.sendMessage("Верификация - это подтверждение Вашей личности 😎\nНужна она для того, что бы платформа понимала, что Вы реальный, совершеннолетний человек, а не фейковый аккаунт.\n\nВедь на данной платформе происходят розыгрыши и если бы не было подтверждения личности, то многие создавали бы фейковые аккаунты и увеличивали бы свою вероятность выйгрыша в 'Лотерее'. Платформе это не выгодно.\n\nПодтверждаете личности осуществляется с помощью сканирования 3D модели Вашего лица и последней страницы паспорта/ водительского удостоверения.\n\nДля того чтобы приобрести криптовалюту на любой бирже или платформе Вам необходимо будет пройти верификацию.")
