/*CMD
  command: 3b
  help: 
  need_reply: 
  auto_retry_time: 
  folder: 
  answer: 
  keyboard: 
  aliases: 
CMD*/

Bot.sendMessage("Если кратко, то да! Ваши данные проверяет бот 🤖, а не живой человек. Отсканированный документ не может быть передан сторонним лицам, так как фотография 📸 не хранится у бота, документ проходит сканирование для проверки.\nПомимо этого, это не та верификация, которую Вы бы проходили при регистрации в букмекерской конторе. Вам бы понадобились все страницы паспорта ещё и фото своё с паспортом. Тут же сканируется только последняя страница паспорта либо водительское удостоверение. Это о многом говорит.\n\nТак же стоит отметить, что CoinList это одна из топовых платформ, на которой проходит первичное предложение токенов новых проектов (токенсейлы) на рынке криптовалют. У них есть своя Политика Конфиденциальности, с которой Вы можете ознакомиться на официальном сайте CoinList.\nCoinList  очень дорожит своей репутацией и не будет сливать Ваши данные на сторонние ресурсы.\n\nИсходя из вышеприведённых факторов, можете быть уверенны - Ваши данные в полной безопасности🔐");
