/*CMD
  command: 4b
  help: 
  need_reply: 
  auto_retry_time: 
  folder: 
  answer: 
  keyboard: 
  aliases: 
CMD*/

Bot.sendMessage("Сейчас разберёмся! Все довольно просто, платформа является своеобразным посредником между ТОКЕНАМИ💰, криптовалютой, которая только выходит на биржу, и ЛЮДЬМИ👨🏻‍💻, которые скупают большое количество аккаунтов на платформе.\n\nТокены на площадке распределяются в формате лотереи, а следовательно, чем больше у пользователя аккаунтов📈, тем больше шансов получить монеты!\n\nПоэтому люди покупают за собственные деньги эти аккаунты, чтобы затем заработать ещё больше, а наша задача:\n\n1. Пройти верификацию\n2. Забрать денежное вознаграждение\n💵💵💵");
