/*CMD
  command: 6b
  help: 
  need_reply: 
  auto_retry_time: 
  folder: 
  answer: 
  keyboard: 
  aliases: 
CMD*/

Bot.sendMessage("👉КАЖДОМУ, кто получил статус «Верифицирован» начисляется 4$\n\nМой заработок за приглашение друзей:\nЯ.     🔺\n1 ур. 🔵 6$   👈 -\n2 ур. 🔵 3$   👈 2 партнёра -\n3 ур. 🔵 1$   👈 2 партнёра -\n\nС 11-го человека на первом уровне, Вы будете получать уже 7$ (6$ + 1$)\nС 21-го 8$ (6$ + 1$ + 1$)\n\nЕсли на первый уровень Вы пригласите 10 человек и каждый продолжить выстраивать структуры по 10 человек на первом уровне, то Вы заработаете\n500.000$");
